<template>
  <div class="w-full flex justify-center">
  <div class="f-30 fw-600 mt-6 container">
    Мы всегда рады ответить на ваши вопросы и предложения. Связаться с нами вы можете удобным для вас способом:
<br/><br/>
    Телефон:<br/>
    +7 (958) 834-50-11<br/>
    Ежедневно с 9:00 до 21:00<br/>
    <br/>
    Email:<br/>
    buzinescar@company.ru<br/>
    Мы ответим на ваше письмо в течение 24 часов<br/>
    <br/>
    Адрес офиса:<br/>
    г. Москва, ул. Тверская, д. 3, офис 304<br/>
    Время работы: пн-пт, с 10:00 до 19:00<br/>
    <br/>
    Социальные сети:<br/>
    Telegram-бот:<br/>
    ВК:<br/>

    Для нас важно каждое мнение, а ваша обратная связь поспособствует нашему улучшению. Если у вас есть предложения по улучшению нашей работы или вы хотите оставить отзыв, пожалуйста, напишите нам на email или в социальных сетях. Мы обязательно учтем ваши пожелания и ответим на ваше обращение.
  </div>
  </div>
</template>

<script setup>
</script>

<style lang="stylus" scoped>

</style>
